[
  "obsidian-spaced-repetition",
  "dataview",
  "templater-obsidian",
  "calendar",
  "nldates-obsidian",
  "obsidian-linter",
  "hide-folders",
  "dynamic-outline",
  "pretty-properties",
  "obsidian-charts"
]